[{"loans": [{"funded_amount": 50, "partner_rating": "3.5", "short_image_url": "http://www.kiva.org/img/w250/1623604.jpg", "funded_percentage": 14.285714285714285, "borrower_name": "Agustina", "long_description": "Agustina is a 59-year-old widow. She has four children: Nainson, 37; Taroci, 35; Petrus, 29; Ruth, 23. Three of them are workers, and the youngest one is in college. \r\n\r\nAgustina’s daily basic needs depend on her husband’s pension. Sometimes she assists her neighbor as a cook if there is a party held.  \r\n\r\nIn the next several months, Ruth, her daughter, will be completing her college, and she needs some money to pay the registration fee. This situation has led Agustina to request an individual loan in the amount of IDR 4,000,000 from TLM. The loan assistance provided enables her daughter to complete her bachelor’s degree.\r\n", "loan_amount": 350, "medium_image_url": "http://www.kiva.org/img/w350/1623604.jpg", "image_id": 1623604, "large_image_url": "http://www.kiva.org/img/w800/1623604.jpg", "country_code": "ID", "country": "Indonesia", "short_description": "to pay her daughter's college registration fees.", "id": 723240, "flag_url": "http://www.geonames.org/flags/x/id.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620393.jpg", "funded_percentage": 0.0, "borrower_name": "Jose Luis", "long_description": "Jose, who is 52 years old, is a very hardworking, responsible, and honest man. For the several years that he has made a living in agriculture, he has planted corn and beans every year. Those years have given him the experience necessary to harvest a good crop. Many neighbors give good references of his personality and the products that he sells. For this reason he has a large customer base. He lives in his own house with his wife and children.\r\n\r\nJose is requesting a loan from Integral in order to buy necessary agricultural supplies such as seeds, fertilizer, herbicides, etc. and at the same time improve the land where he plants, which is shown in the picture. This way he will have a better quality of life without limitations together with his family.", "loan_amount": 400, "medium_image_url": "http://www.kiva.org/img/w350/1620393.jpg", "image_id": 1620393, "large_image_url": "http://www.kiva.org/img/w800/1620393.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to buy seeds, fertilizer, herbicides, etc. and at the same time improve his land.", "id": 720843, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620412.jpg", "funded_percentage": 0.0, "borrower_name": "Norma Estela", "long_description": "Norma is 43 years old. She is a single mother, living with her daughter in their own home. She sells clothing for women, men and children. She runs the business out of her home and has many clients, thanks to the quality and good prices of her items. \r\nNorma is requesting a loan to purchase clothing at wholesale prices, in order to continue her sales and to be able to give her children a better quality of life.", "loan_amount": 500, "medium_image_url": "http://www.kiva.org/img/w350/1620412.jpg", "image_id": 1620412, "large_image_url": "http://www.kiva.org/img/w800/1620412.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to purchase clothing from a wholesaler.", "id": 720856, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620407.jpg", "funded_percentage": 0.0, "borrower_name": "Rina Elizabeth", "long_description": "Rina is 40 years old and lives in her own home with her two children, who are 17 and 8 years old and attend school. Rina is a very hardworking woman who has traveled the surrounding area for 13 years as a health promoter.\r\n\r\nRina requests this loan from FUSAI in order to buy a Rotoplas tank and filter for an elevated water system, because currently it is difficult to obtain water.", "loan_amount": 300, "medium_image_url": "http://www.kiva.org/img/w350/1620407.jpg", "image_id": 1620407, "large_image_url": "http://www.kiva.org/img/w800/1620407.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to buy a Rotoplas tank and filter for a drinking water system.", "id": 720852, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620400.jpg", "funded_percentage": 0.0, "borrower_name": "Marvin Mardoqueo", "long_description": "Marvin is a 33-year-old farmer and lives in his own home with his mother. He grows corn and beans and has many years of valuable experience that allow him to achieve excellent harvests. Marvin sells his crops in the surrounding towns and has many steady customers, who prefer his high-quality crops, very reasonable prices, and unmatched service. \r\n\r\nMarvin wants to invest in agricultural supplies, but needs capital to make these purchases, so he's applying for a loan from INTEGRAL. This loan will allow Marvin to purchase seeds, manure, insecticide, fertilizers, pest controls, tools, and other supplies. Marvin will then make improvements to his land, which appears in this photograph and is very rocky. Marvin has good financial references and is sure that he'll be able to repay the loan on time. He is also confident that he and his mother will achieve the life they deserve. \r\n\r\n  \r\n", "loan_amount": 325, "medium_image_url": "http://www.kiva.org/img/w350/1620400.jpg", "image_id": 1620400, "large_image_url": "http://www.kiva.org/img/w800/1620400.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to purchase seeds, manure, insecticide, fertilizers, pest controls, tools, and other supplies that will allow him to make improvements to his land. ", "id": 720849, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "3.0", "short_image_url": "http://www.kiva.org/img/w250/1113929.jpg", "funded_percentage": 0.0, "borrower_name": "Maria Magdalena", "long_description": "Maria is grateful to Kiva lenders for showing confidence in her a second time. With this loan she will buy supplies to make chocotejas (pecans, blancmange, butter, milk, etc.) so she can continue to fight for her biggest dream: building a house made of quality materials.\r\n\r\nMaria is 43 years old and is very hardworking. Since childhood, her parents taught her that with hard work and effort she could achieve a lot, so she always tries hard to get ahead. Everyday Maria works in her business selling chocotejas, tejas, and washing clothes. She works around 5 hours per day and can cater up to 10 guests daily. During city festivities, she works a little more developing her chocotejas and tejas as they are traditional sweets and tourists always buy a lot. She thinks she is doing well in her work because she has a very good sense for making sweets. She is also responsible and careful when doing her laundry work which is why customers always recommended her.", "loan_amount": 475, "medium_image_url": "http://www.kiva.org/img/w350/1113929.jpg", "image_id": 1113929, "large_image_url": "http://www.kiva.org/img/w800/1113929.jpg", "country_code": "PE", "country": "Peru", "short_description": "to buy materials for making chocotejas (pecans, blancmange, butter, milk, etc.)", "id": 720818, "flag_url": "http://www.geonames.org/flags/x/pe.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620394.jpg", "funded_percentage": 0.0, "borrower_name": "Marta Adilia", "long_description": "Marta is 56 years old, and lives in her own home with her husband. Marta provides domestic services. This is how she contributes to the household expenses, and they manage to pay for necessities.\r\n\r\nMarta wants to improve the conditions of the roof and floor of the house, which is why she requests this loan from FUSAI to invest in the purchase of sheet metal, wood, sand, cement, and gravel.", "loan_amount": 300, "medium_image_url": "http://www.kiva.org/img/w350/1620394.jpg", "image_id": 1620394, "large_image_url": "http://www.kiva.org/img/w800/1620394.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to buy sheet metal, wood, sand, cement, and gravel to fix the roof and cement the floor of her home.", "id": 720844, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620398.jpg", "funded_percentage": 0.0, "borrower_name": "Rosa Evelia", "long_description": "Rosa, 43 years old, is a hard-working woman who is responsible, honest, and humble. With great effort, several years ago she began to work in agriculture, planting corn and beans. Today she has had good results: she has a good harvest that she sells in the nearby area. She has many clients because her products are good quality and she sells them at fair prices. Rosa lives with her family in her own home.\r\n\r\nShe requests a loan from INTEGRAL so that she can buy products she needs to plant, such as manure, fertilizer, herbicides, pest control, etc. With this she can continue planting and give her family a better quality of life.", "loan_amount": 300, "medium_image_url": "http://www.kiva.org/img/w350/1620398.jpg", "image_id": 1620398, "large_image_url": "http://www.kiva.org/img/w800/1620398.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to buy manure, fertilizer, herbicides, pest control, etc.", "id": 720847, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620408.jpg", "funded_percentage": 0.0, "borrower_name": "Candido", "long_description": "Candido is 44 years old and lives in his own home with his wife, daughter and three grandchildren. He is a farmer, and his primary crop is corn. In addition to farming he also works as a bricklayer, traveling to various regions. With what he earns through all of this work he is able cover their household expenses.\r\nCandido is requesting a loan to purchase the necessary supplies such as fertilizers, compost, pest control and herbicides. In this way he will continue sewing his crops in order to give his family a better quality of life.", "loan_amount": 350, "medium_image_url": "http://www.kiva.org/img/w350/1620408.jpg", "image_id": 1620408, "large_image_url": "http://www.kiva.org/img/w800/1620408.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to purchase fertilizers, compost, pest control and herbicides.", "id": 720853, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620410.jpg", "funded_percentage": 0.0, "borrower_name": "Tomasa Elizabet", "long_description": "Tomasa is thirty-three years old and is a single mother.  She lives in a house that she owns together with her two children.  For the past several years, she has made a living selling clothing. She runs this business from her home and also sells door to door in the different neighborhoods close to where she lives.  \r\n\r\nTomasa is requesting a loan to purchase clothing wholesale.  In doing this, she will be able to continue with her sales, which allow her to earn good profits and to thereby provide a better quality of life to her children.", "loan_amount": 1500, "medium_image_url": "http://www.kiva.org/img/w350/1620410.jpg", "image_id": 1620410, "large_image_url": "http://www.kiva.org/img/w800/1620410.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to buy clothing wholesale.", "id": 720854, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "3.5", "short_image_url": "http://www.kiva.org/img/w250/1620384.jpg", "funded_percentage": 0.0, "borrower_name": "Maria Olimpia", "long_description": "Maria has completed her secondary education. She graduated from high school with a degree in Science. \r\n\r\nShe is 36 years old and together with her partner she works in agriculture sowing and harvesting corn, beans and coffee. \r\n\r\nThe couple has been together for many years and they have 3 children. All the children live at home since currently they are all in different grades at the community elementary school. \r\n\r\nThis is how they earn an income in order to cover the different household needs. \r\n\r\nShe learnt how to farm from her parents. today her and her partner work in this area. \r\n\r\nMaria is requesting a loan to buy farming supplies which will be used for her coffee crops to avoid that they are damaged by the different pests and diseases. Also to pay for the labor to help clean her crops. \r\n\r\nShe hopes that this loan will help her get  a good coffee harvest with positive results. \r\n\r\nHer plans for the future is to improve her farm and have a good crop in order to generate more profits and fulfill the dream of giving her children a better quality of life and a better education. \r\n", "loan_amount": 1050, "medium_image_url": "http://www.kiva.org/img/w350/1620384.jpg", "image_id": 1620384, "large_image_url": "http://www.kiva.org/img/w800/1620384.jpg", "country_code": "HN", "country": "Honduras", "short_description": "to buy farming supplies and pay for labor to help with her coffee crops.", "id": 720845, "flag_url": "http://www.geonames.org/flags/x/hn.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620396.jpg", "funded_percentage": 0.0, "borrower_name": "Anonymous", "long_description": "The borrower is 21 years old and lives with his family in their own home. He works growing corn and beans. He has worked in agriculture for several years now, which has allowed him to gain a lot of valuable experience and obtain the best harvests. The land he works is in an accessible location, is suited to his crops and has fertile soil. He sells all that he grows in the area around his community. He already has many customers, because people know that he sells the best-quality products at affordable prices. The borrower is responsible and very hardworking. He is requesting this loan from Apoyo Integral to buy seeds, herbicide, manure, tools, etc. to improve the land shown in the photograph. He promises to pay off the loan, and he is confident it will help him offer his family a better life.", "loan_amount": 900, "medium_image_url": "http://www.kiva.org/img/w350/1620396.jpg", "image_id": 1620396, "large_image_url": "http://www.kiva.org/img/w800/1620396.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to buy seeds, herbicide, manure, tools, etc. to improve the land shown in the photograph.", "id": 720846, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1623777.jpg", "funded_percentage": 0.0, "borrower_name": "Karam Group", "long_description": "Dalal is the featured representative of the Karam group. She and the other group members have been best friends, which brought them together to acquire a loan from Kiva’s field partner, Al Majmoua.\r\nDalal is a 40-year-old married mother of two, whose husband is a car blacksmith. Together they work hard to pay for the high cost of their children’s school tuition. Dalal is a handcrafts designer with 12 years of experience in the profession. She has extraordinary talents and her designs are well known among the neighborhood. \r\nDalal is an ambitious woman who believes in taking advantage of  every opportunity on her path to success. She acquired a loan to increase her business merchandise with necessary business needs, special released items to grow her business in a well managed way and diversify her designs in the future. Dalal is wearing the red top at the right, Sara is standing in the middle of the picture, and Rania is on the left. \r\n", "loan_amount": 2300, "medium_image_url": "http://www.kiva.org/img/w350/1623777.jpg", "image_id": 1623777, "large_image_url": "http://www.kiva.org/img/w800/1623777.jpg", "country_code": "LB", "country": "Lebanon", "short_description": "To increase her business merchandise with necessary materials.", "id": 723235, "flag_url": "http://www.geonames.org/flags/x/lb.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1620403.jpg", "funded_percentage": 0.0, "borrower_name": "Anonymous", "long_description": "The client is 25 years old and lives in his family's home with his father and brother. The client has for several years run a metalworking shop, where he makes doors, balconies, plowshares, and other products. He has gained a great deal of experience, and has been able to improve his work steadily and achieve excellent results. Customers have sought him out for the quality of his work and his reasonable prices, but most of all because he gives them what they want. \r\n\r\nThe client is a very industrious, trustworthy man, and above a humble person. He is always looking for new opportunities that will allow him to improve his situation and achieve success. He wants to expand his business but needs capital to purchase materials, and is therefore applying for a loan from INTEGRAL. This loan will allow the client to purchase iron, metal, tools, and other supplies, and he is certain that he'll be able to pay off the loan on time while also providing greater financial stability to his family. \r\n\r\n\r\n\r\n ", "loan_amount": 500, "medium_image_url": "http://www.kiva.org/img/w350/1620403.jpg", "image_id": 1620403, "large_image_url": "http://www.kiva.org/img/w800/1620403.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to purchase iron, metal, tools, and other supplies. ", "id": 720850, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1623778.jpg", "funded_percentage": 0.0, "borrower_name": "Phillip", "long_description": "Phillip is a 20-year-old single man. He operates a retail store. He has been involved in this business for three years. His business is located in an urban area. \r\n\r\nHe will use the KES 20,000 loan to purchase jewelry to sell in his store. \r\n\r\nHis business goal is to have opened his own outlet within five years. He will use his anticipated profits to purchase land.\t\r\n", "loan_amount": 250, "medium_image_url": "http://www.kiva.org/img/w350/1623778.jpg", "image_id": 1623778, "large_image_url": "http://www.kiva.org/img/w800/1623778.jpg", "country_code": "KE", "country": "Kenya", "short_description": "to purchase jewelry to sell in his store.", "id": 723237, "flag_url": "http://www.geonames.org/flags/x/ke.gif"}, {"funded_amount": 0, "partner_rating": "3.0", "short_image_url": "http://www.kiva.org/img/w250/1609324.jpg", "funded_percentage": 0.0, "borrower_name": "Bình", "long_description": "Bình works in agriculture, farming food. She is 44 years old and she is married, with three children. Bình lives in Nong Cong district, a rural town in Thanh Hoa province.\r\n\r\nIn 2009, Bình joined the Fund for Thanh Hoa Poor Women to improve her business. Bình has successfully repaid four loans from the Fund for Thanh Hoa Poor Women. Bình has been involved in this business for more than ten years. \r\n\r\nThe main hardship that Bình faces in her life is not having a hygienic latrine. She is requesting a loan to purchase sand, cement, and brick to build a toilet and bathroom.\r\n\r\nWith her business profit, Bình hopes for her business to do well, for her children to find good jobs, and for her family to be healthy and happy.\r\n\r\n", "loan_amount": 725, "medium_image_url": "http://www.kiva.org/img/w350/1609324.jpg", "image_id": 1609324, "large_image_url": "http://www.kiva.org/img/w800/1609324.jpg", "country_code": "VN", "country": "Vietnam", "short_description": "to purchase sand, cement, and brick to build a toilet and bathroom.", "id": 723236, "flag_url": "http://www.geonames.org/flags/x/vn.gif"}, {"funded_amount": 0, "partner_rating": "3.0", "short_image_url": "http://www.kiva.org/img/w250/1623784.jpg", "funded_percentage": 0.0, "borrower_name": "Masika", "long_description": "Masika is a married woman with nine children, four of whom attend school and the rest are adults. She lives in her own house that has neither electricity nor piped water. Her greatest monthly expenses are food and school fees. \r\n\r\nFor the past two years, she has operated a retail shop  business, selling to her neighbors and passersby. She mentioned seasonality and theft as her major challenge. She dreams of establishing a wholesale shop in the future.\r\n\r\nWith the loan, she wants to purchase soap, wheat flour, bread, milk, soft drinks, rice, beans and cooking  oil. She decided to join Yehu to access loans to boost her business\r\n\r\n\r\n", "loan_amount": 475, "medium_image_url": "http://www.kiva.org/img/w350/1623784.jpg", "image_id": 1623784, "large_image_url": "http://www.kiva.org/img/w800/1623784.jpg", "country_code": "KE", "country": "Kenya", "short_description": "to purchase soap, wheat flour, bread, milk, soft drinks, rice, beans and cooking oil.", "id": 723245, "flag_url": "http://www.geonames.org/flags/x/ke.gif"}, {"funded_amount": 0, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1623782.jpg", "funded_percentage": 0.0, "borrower_name": "Margaret", "long_description": "Margaret is a married woman. She has three children with ages ranging from 9 years to 20 years. She describes herself to be determined. \r\n\r\nShe operates a farm where she keeps dairy cows, which produce milk to sell. She has been involved in this business for five years. Her business is located in an area ideal for the business. She describes her biggest business challenge to be inadequate funds. \r\n\r\nShe will use the KES 20,000 loan to buy animal feed. \r\n\r\nHer business goal is to expand within five years. She hopes that in the future, she will benefit from the loan. This is her first loan with SMEP Microfinance Bank.\r\n", "loan_amount": 250, "medium_image_url": "http://www.kiva.org/img/w350/1623782.jpg", "image_id": 1623782, "large_image_url": "http://www.kiva.org/img/w800/1623782.jpg", "country_code": "KE", "country": "Kenya", "short_description": "to buy animal feed.", "id": 723241, "flag_url": "http://www.geonames.org/flags/x/ke.gif"}, {"funded_amount": 0, "partner_rating": "4.5", "short_image_url": "http://www.kiva.org/img/w250/1623647.jpg", "funded_percentage": 0.0, "borrower_name": "Choem", "long_description": "Choem, 45 years old, is a mother of two school children and three married children. She lives in a small village of Batheay District, in the Kampong Cham Province. She has worked in agribusinesses for four years to ensure the needs of her children, who are enrolling in school. Working in the farming business with her husband, she is able to make just a decent income to cover her family’s daily expenditures. \r\n\r\nCurrently, Choem is applying for her first loan with Kiva in the amount of USD 1,500 to rent farmland to grow cassava trees. \r\n\r\nFinally, she is grateful for the loan granted through HKL, which has a much lower interest rate than usual for this kind of loan product.\r\n", "loan_amount": 1500, "medium_image_url": "http://www.kiva.org/img/w350/1623647.jpg", "image_id": 1623647, "large_image_url": "http://www.kiva.org/img/w800/1623647.jpg", "country_code": "KH", "country": "Cambodia", "short_description": "to rent farmland for growing cassava trees.", "id": 723238, "flag_url": "http://www.geonames.org/flags/x/kh.gif"}, {"funded_amount": 0, "partner_rating": "3.0", "short_image_url": "http://www.kiva.org/img/w250/1623781.jpg", "funded_percentage": 0.0, "borrower_name": "Rosemarie", "long_description": "Rosemarie is a very hardworking entrepreneur from Silang, Cavite, Philippines. She is 37 years old, single and manages a fish farming business. She also operates an RTW and direct selling business, and cooks food to be sold during the wee hours. Her income from the business is helping with everyday needs and expenditures.\r\n\r\nFish farming has gained popularity due to the increased global need for fish as healthy and nutritious food. Farmers in the Asian countries enjoy raising fish as livestock because it requires minimal land for a high profit. Fish farming may be a business that requires specialized knowledge and extensive time, but with hard work, aquaculture can be a profitable business. Tilapia is the second most important freshwater food in the Philippines. The most important species is the Nile Tilapia (Tilapia Nolitica). Tilapia grows very fast and reaches marketable weight of at least 200 grams in less than six months. A backyard fishpond for tilapia will increase family income because it is a good quality food suitable for processing into dried, smoked, or salted dried. Other than different fish varieties, Rosemarie also has crablets, prawns, milk fish and lobsters. Her regular customers are her neighbors and the local community. She earns a minimum of PHP 20,000 monthly.\r\n\r\nRosemarie is requesting a PHP 15,000 loan assistance to purchase more fish and other items most likely needed in her farming business. She will use her loan to improve her sales and her additional revenue to improve the general living conditions of her family.\r\n\r\n*Rosemarie appears here in a photo at her direct selling business since her fish farming business is situated too distant from her permanent home.\r\n\r\nIn the future, she dreams that her business will continue to flourish and hopes to help her family to improve their quality of living.\r\n\r\nShe meets up with her co-fellowship* members to share stories of her life and business every week and where she can also draw strength and inspiration from the fellowship and the Word of God she studies.\r\n\r\n*All CCT community partners / clients are organized into fellowship groups that meet on a weekly basis. A fellowship group is composed of 15 to 30 community partners. The fellowship groups gather each week to study the Word of God, build social capital, and repay Micro Finance loans.", "loan_amount": 350, "medium_image_url": "http://www.kiva.org/img/w350/1623781.jpg", "image_id": 1623781, "large_image_url": "http://www.kiva.org/img/w800/1623781.jpg", "country_code": "PH", "country": "Philippines", "short_description": "to buy fish, crablets, prawns and lobsters to stock her fish pond.", "id": 723243, "flag_url": "http://www.geonames.org/flags/x/ph.gif"}], "name": ["geography"]}, {"loans": [{"funded_amount": 375, "partner_rating": "3.5", "short_image_url": "http://www.kiva.org/img/w250/1599973.jpg", "funded_percentage": 35.714285714285715, "borrower_name": "Victorina", "long_description": "Victorina is a determined 38 year old woman. She studied until grade 4 and did not finish elementary school. She, her husband, and their large family of 6 live together, and work together in the field planting coffee. Victorina also has a small convenience store in her home which is profitable and helps her husband with the purchase of certain supplies in quantities that cannot be bought otherwise. \r\n\r\nShe and her family have earned a living by growing coffee for some time now, but they also grow beans and corn which they sell in the store and consume at home. Victorina's parents also taught her to sell her product in the local market and surrounding areas. Victorina and her husband own the land that they work thanks to their efforts and sacrifices over many years of work. \r\n\r\nVictorina is requesting this loan to buy manure, fertilizer, and foliar sprays to improve her crops and get the best harvest possible. Her short term goals are to increase her harvests and increase her income in order to cover the costs of schooling, food, clothing and medicine for her children's well being. She hopes to continue supporting her children in their studies so that they can study and have a useful university education in the future.", "loan_amount": 1050, "medium_image_url": "http://www.kiva.org/img/w350/1599973.jpg", "image_id": 1599973, "large_image_url": "http://www.kiva.org/img/w800/1599973.jpg", "country_code": "HN", "country": "Honduras", "short_description": "to buy agricultural supplies to help with her coffee crops.", "id": 706998, "flag_url": "http://www.geonames.org/flags/x/hn.gif"}, {"funded_amount": 375, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1599314.jpg", "funded_percentage": 75.0, "borrower_name": "Esmeralda Elizabeth", "long_description": "Esmeralda is 32 years old, and she lives with her husband who is a farmer, and with her son. She has a store where she sells basic goods such as rice, beans, and milk among others. Lately, she has had many clients because she always has what people need on hand, with high quality products at truly accessible prices, and with unbeatable service.\r\n\r\nEsmeralda is an entrepreneur who wants to get ahead and feel successful. Her best-kept secrets are her consistency and dedication. She wants to expand her business, which is why she is requesting a loan through INTEGRAL to purchase basic grains, instant products, cold cuts, candies, drinks, etc. She is confident that with her dedication, she will be able to give her family a better quality of life. ", "loan_amount": 500, "medium_image_url": "http://www.kiva.org/img/w350/1599314.jpg", "image_id": 1599314, "large_image_url": "http://www.kiva.org/img/w800/1599314.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to purchase basic grains, instant products, cold cuts, candies, and drinks.", "id": 706468, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 1200, "partner_rating": "3.5", "short_image_url": "http://www.kiva.org/img/w250/1599912.jpg", "funded_percentage": 82.75862068965517, "borrower_name": "Ruth", "long_description": "Ruth continues with her business of knitting blankets and sweaters and she now also has a neighborhood store where she offers a range of essential products for her customers. She says that her previous loan was very good for her since she used it to buy wool in bulk. This time, she asks for a loan to buy a cooler and products to stock her store. Ruth usually asks for loans to buy wool and increase her working capital and, in all this time, her customer base has grown. She is thankful to Kiva for the opportunity it offers to improve her business and thereby her quality of life.\r\n", "loan_amount": 1450, "medium_image_url": "http://www.kiva.org/img/w350/1599912.jpg", "image_id": 1599912, "large_image_url": "http://www.kiva.org/img/w800/1599912.jpg", "country_code": "BO", "country": "Bolivia", "short_description": "to buy a cooler and products to stock her store", "id": 706975, "flag_url": "http://www.geonames.org/flags/x/bo.gif"}, {"funded_amount": 175, "partner_rating": "2.0", "short_image_url": "http://www.kiva.org/img/w250/1597607.jpg", "funded_percentage": 23.333333333333332, "borrower_name": "Edelmira De Los Angeles", "long_description": "Edelmira de los Angeles is a single mother with three young children in her care.  She is originally from Chinandega, which is located in the west of the country.  She is known for being hard-working, responsible, and with a great desire for personal success.  In her free time she likes to spend quality time with her family and make them a typical dish from the region such as \"Indio viejo,\" a stew.  Due to a lack of financial resources she was not able to pursue a career and was obligated to work from a young age in order to help with household expenses.  Thanks to her spirit and her desire to get ahead she works selling general merchandise like pants, shirts, skirts, makeup, shoes, and other items.  In addition she also sells basic grains and food products in one of the markets in her town.  She makes her purchases in the markets and distributes products in another region.  Her sales are in cash and on credit, which she collects weekly.  The aim of this new loan is to invest in capital and supply the business in order to purchase merchandise and basic grains for sale so that in the future she will have better income.  Edelmira de los Angeles thanks the Kiva lenders for the assistance that they offer to people with limited income and to poor countries like Nicaragua so that people can find dignified work.", "loan_amount": 750, "medium_image_url": "http://www.kiva.org/img/w350/1597607.jpg", "image_id": 1597607, "large_image_url": "http://www.kiva.org/img/w800/1597607.jpg", "country_code": "NI", "country": "Nicaragua", "short_description": "to invest in general merchandise such as the purchase of various styles of clothing, shoes, and basic grains. ", "id": 705418, "flag_url": "http://www.geonames.org/flags/x/ni.gif"}, {"funded_amount": 350, "partner_rating": "2.0", "short_image_url": "http://www.kiva.org/img/w250/1597543.jpg", "funded_percentage": 60.86956521739131, "borrower_name": "Karellia Del Socorro", "long_description": "Karellia del Socorro, 24 years old, is a single mother of a young baby. She is from one of the municipalities of Chinandega located in the western part of the country, an area characterized by being productive commercially, and where there is the most inventiveness in the country, and where they also produce sugar and rum. Karellia is a small businesswoman who is the owner and operator of a small store that sells general merchandise such as: cosmetic products, pants, shorts, blouses, shirts, dresses, children's outfits, and products made from silver, steel, and gold laminate, among other things. It is located in her home and also in a mobile format. She makes her purchases with cash in another department of the country and in wholesale markets. She sells her products for cash or on credit with certain customers and occasionally takes orders. She began her business with her own funds.  She learned the job since she was very young, thanks to her mother who also has this kind of business. One of her dreams is to be able to increase her working capital, have her own home, and provide for a better future for her child. The purpose of this loan is for working capital and to stock her store by purchasing general merchandise and to be able to meet the requests she has.\r\n", "loan_amount": 575, "medium_image_url": "http://www.kiva.org/img/w350/1597543.jpg", "image_id": 1597543, "large_image_url": "http://www.kiva.org/img/w800/1597543.jpg", "country_code": "NI", "country": "Nicaragua", "short_description": "invest in working capital and stock her store with general merchandise such as: a variety of clothing styles, footwear, cosmetics, silver and gold jewelry among other things", "id": 705379, "flag_url": "http://www.geonames.org/flags/x/ni.gif"}, {"funded_amount": 125, "partner_rating": "2.0", "short_image_url": "http://www.kiva.org/img/w250/1597671.jpg", "funded_percentage": 16.666666666666664, "borrower_name": "Maria Del Carmen", "long_description": "Maria del Carmen is a single adult. She is from one of the towns of Chinandega, located in the western part of the country. It is a coastal area with one of the country's ports. Maria is a micro-business woman who sells general merchandise, such as clothing, shoes, cosmetics, and more. She makes her purchases at distributors in other cities. She pays for them up front and sells to regular and new customers, selling to them on credit and collecting weekly. One of her dreams is to be able to expand her business more. Maria del Carmen has shown herself to be responsible and timely with her payments, as well as hardworking and very eager to get ahead. The purpose of this new loan is to invest in her business and take advantage of the sales and orders she has, thus offering a better service to her customers. Maria del Carmen is thankful for the help from the Kiva investors for people of low income and poor countries like Nicaragua so that they can have a more dignified life.", "loan_amount": 750, "medium_image_url": "http://www.kiva.org/img/w350/1597671.jpg", "image_id": 1597671, "large_image_url": "http://www.kiva.org/img/w800/1597671.jpg", "country_code": "NI", "country": "Nicaragua", "short_description": "to invest in working capital by buying merchandise such as a variety of clothing styles, shoes, cosmetics and more.  ", "id": 705456, "flag_url": "http://www.geonames.org/flags/x/ni.gif"}, {"funded_amount": 275, "partner_rating": "2.0", "short_image_url": "http://www.kiva.org/img/w250/1596518.jpg", "funded_percentage": 47.82608695652174, "borrower_name": "Blanca Melissa", "long_description": "Blanca, age 21, is married with a young child. She is from Leon, an area in the east of the country. She is hard-working, responsible, and has a desire for personal success. In her free time she enjoys spending time with her family. She enjoys cooking traditional dishes such as \"yuca con chingaste\" [yucca with fried pork]. Unfortunately, because of a lack of economic recourses, she was unable to study and needed to start working at a young age in order to help with the household costs.\r\nThanks to her hard work and desire to get ahead, she has a small grocery store where she sells food products in small quantities: rice, milk, bread, eggs, tiste drinks, matches, juice, pop, candy, shakes, fruit, and more. She works 12 hours per day. \r\nThe goal of this loan is to invest in stocking her business with the purchase of food products so that in the near future she will be able to make a better income. Blanca is grateful for the help that the Kiva lenders offer to those with low economic resources and in poor countries such as Nicaragua so that they can have dignified jobs.", "loan_amount": 575, "medium_image_url": "http://www.kiva.org/img/w350/1596518.jpg", "image_id": 1596518, "large_image_url": "http://www.kiva.org/img/w800/1596518.jpg", "country_code": "NI", "country": "Nicaragua", "short_description": "to invest in the purchase of edible products such as rice, milk, bread, eggs, \"tiste\" drinks, matches, juice, pop, candy, shakes, and fruit.", "id": 706332, "flag_url": "http://www.geonames.org/flags/x/ni.gif"}, {"funded_amount": 125, "partner_rating": "3.5", "short_image_url": "http://www.kiva.org/img/w250/1599908.jpg", "funded_percentage": 14.705882352941178, "borrower_name": "José Elias", "long_description": "José, 42 years old, is in a relationship and has 6 children, 18, 20, 16, 12, 7 and 22 years old, 3 of whom are students and 3 of whom work farming with their father. José couldn't study due to the poverty his parents lived in.\r\n\r\nJosé has worked in farming and raising animals for the last 25 years, work that he learned from his parents. To get to his farm work, he walks 2 kilometers, he works from 7:00 AM to 4:00 PM. His partner works in the summer selling tamales and in the winter she farms with him.  \r\n\r\nThe loan that he is asking CREDICAMPO for is to buy corn seeds, natural fertilizer, pesticides, chemical fertilizer and to pay labor costs. In this way, he will be able to improve his crops and also to increase his income and provide a better quality of life for his family.\r\n\r\nJosé dreams of building a better house and being able to provide his children with education until they have an academic degree.", "loan_amount": 850, "medium_image_url": "http://www.kiva.org/img/w350/1599908.jpg", "image_id": 1599908, "large_image_url": "http://www.kiva.org/img/w800/1599908.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to buy corn seeds, natural fertilizer, herbicide, pesticide, chemical fertilizer and pay labor costs", "id": 706977, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 575, "partner_rating": "3.5", "short_image_url": "http://www.kiva.org/img/w250/1599905.jpg", "funded_percentage": 39.6551724137931, "borrower_name": "Teodora", "long_description": "Teodora, 43 years old, has 2 children and works selling disposable diapers in bulk in different areas of the cities of La Paz and El Alto and she does deliveries. This loan is her first with this institution. Teodora will use this loan to buy diapers in bulk. Her reason for asking for this loan is to increase her merchandise. Teodora confronts challenges in her business such as the competition and will use the profits to continue buying merchandise and in this way create more income. She is happy and thankful for the opportunity that this brings to increase her business, improve her income and thereby her quality of life.\t", "loan_amount": 1450, "medium_image_url": "http://www.kiva.org/img/w350/1599905.jpg", "image_id": 1599905, "large_image_url": "http://www.kiva.org/img/w800/1599905.jpg", "country_code": "BO", "country": "Bolivia", "short_description": "to buy disposable diapers in bulk as merchandise", "id": 706968, "flag_url": "http://www.geonames.org/flags/x/bo.gif"}, {"funded_amount": 125, "partner_rating": "2.0", "short_image_url": "http://www.kiva.org/img/w250/1596512.jpg", "funded_percentage": 31.25, "borrower_name": "Reyna Del Carmen", "long_description": "Reyna is a 55-year-old native of the city of Leon, in western Nicaragua. She is married and the mother of two children, who are students in a high school and a university. Reyna is hardworking, trustworthy, and eager to improve her situation. Her parents, unfortunately, lacked the means to pay for an education, so Reyna never went to college. She instead went to work at a young age in order to could contribute to the household expenses of her family. \r\n\r\nReyna's efforts and ambition have allowed her to operate a liquor store in her home, where she works ten hours a day. Reyna is applying for a loan in order to invest in working capital and increase inventory for her store. These steps will allow her to earn a higher income in the near future. Reyna is grateful to Kiva lenders, whose support of people with few resources in poor countries such as Nicaragua allows borrowers to earn an honest living. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "loan_amount": 400, "medium_image_url": "http://www.kiva.org/img/w350/1596512.jpg", "image_id": 1596512, "large_image_url": "http://www.kiva.org/img/w800/1596512.jpg", "country_code": "NI", "country": "Nicaragua", "short_description": "to invest in working capital and purchase inventory for her liquor store. ", "id": 706344, "flag_url": "http://www.geonames.org/flags/x/ni.gif"}, {"funded_amount": 325, "partner_rating": "2.5", "short_image_url": "http://www.kiva.org/img/w250/1595931.jpg", "funded_percentage": 15.476190476190476, "borrower_name": "Vida 1 Group", "long_description": "This united group is comprised of three successful members. They are coordinated by 38 year old Marcos who has a partner and is the proprietor of a grocery store in the town market. He has been administrating the group for 2 years. They loan that they are requesting will be used to buy staple goods such as rice, beans, sugar, oil, spices, etc. The other members are 36 year old Freddy, who sells perishable goods, and 35 year old María, who sells food from home. \r\n", "loan_amount": 2100, "medium_image_url": "http://www.kiva.org/img/w350/1595931.jpg", "image_id": 1595931, "large_image_url": "http://www.kiva.org/img/w800/1595931.jpg", "country_code": "NI", "country": "Nicaragua", "short_description": "to buy staple goods such as rice, beans, oil, sugar, etc.", "id": 704336, "flag_url": "http://www.geonames.org/flags/x/ni.gif"}, {"funded_amount": 1450, "partner_rating": "Not Rated", "short_image_url": "http://www.kiva.org/img/w250/1599878.jpg", "funded_percentage": 65.9090909090909, "borrower_name": "Nuevo Nance Amarillo 5 Group", "long_description": "Edilberto, 35, is a farmer from the department of Ahuachapan. With his father and brother they form the credit solidarity group known as Nuevo Nance Amarillo 5. All of them work in agriculture, mainly the cultivation of basic grains like maize and sorghum.\r\n\r\nEdilberto has a common law wife. He had to finish his studies after the sixth grade because his parents had very limited economic resources and they could not continue supporting him through school. Edilberto had to start working at a very young age to help out his family. Now, he has three children between the ages of 7 and 12. Two of them are in school and  the third does not study due to learning problems. \r\n\r\nEdilberto is requesting this loan to buy agricultural supplies for the cultivation of basic grains, which he hopes will produce good economic results in order to continue supporting his family and keep his children in school. His dream is to see his children become professionals so that they can have better opportunities of working in other industries and with that opportunity, improve their quality of life. \r\n", "loan_amount": 2200, "medium_image_url": "http://www.kiva.org/img/w350/1599878.jpg", "image_id": 1599878, "large_image_url": "http://www.kiva.org/img/w800/1599878.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to buy agricultural supplies.", "id": 706942, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 675, "partner_rating": "4.5", "short_image_url": "http://www.kiva.org/img/w250/1592170.jpg", "funded_percentage": 45.0, "borrower_name": "Rim", "long_description": "Rim is 40 years old. She is a married woman who has three children at Odong, Kampong Speu Province, Cambodia. She is a factory labourer and her husband is a soldier. Both of them can earn approximately $9 per day. \r\n\r\nNow, Rim would like to apply for loan of $1,500 (USD) to purchase a motorbike for commuting. This loan will help her to reduce her family’s transportation expenses. In the future, she hopes that she can build a new house and her children can get high school diplomas.\r\n", "loan_amount": 1500, "medium_image_url": "http://www.kiva.org/img/w350/1592170.jpg", "image_id": 1592170, "large_image_url": "http://www.kiva.org/img/w800/1592170.jpg", "country_code": "KH", "country": "Cambodia", "short_description": "To purchase a motorbike for commuting", "id": 701839, "flag_url": "http://www.geonames.org/flags/x/kh.gif"}, {"funded_amount": 325, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1599351.jpg", "funded_percentage": 32.5, "borrower_name": "Maritza De Jesus", "long_description": "Maritza is 40 years old and has a little shop located in the school near her home.  She sells a variety of cookies, sodas, juices, water, fruit and other items.  With what she makes from her sales, she is able to meet her household expenses.  She has three children, but two of them are now independent and they help support her financially.  She lives with her youngest son in her own home.\r\n\r\nShe is seeking a loan in order to purchase more merchandise at wholesale to supply her shop and to better serve the students who purchase her goods.  This will enable her to continue with her work and to provide her and her son with a better quality of life.", "loan_amount": 1000, "medium_image_url": "http://www.kiva.org/img/w350/1599351.jpg", "image_id": 1599351, "large_image_url": "http://www.kiva.org/img/w800/1599351.jpg", "country_code": "SV", "country": "El Salvador", "short_description": "to purchase more merchandise at wholesale, such as cookies, sodas, juices, water, fruit and other items.", "id": 706503, "flag_url": "http://www.geonames.org/flags/x/sv.gif"}, {"funded_amount": 250, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1604083.jpg", "funded_percentage": 40.0, "borrower_name": "Alvard", "long_description": "Alvard is from Gyumri town where she lives with her mother. She has been involved in a small retail business for five years. Specifically, she receives orders and sells cosmetics. Alvard likes the work she does so she tries to provide high quality services for her customers.\r\n\r\nThis loan will be a big support for Alvard, and will help her to purchase cosmetics supplies for covering her current orders. Alvard has been approved for a loan within the framework of a new joint initiative between Kiva and SEF International. The start-up loan program provides business start-up loans, with soft conditions, to informal businesses that do not have access to credit products.\r\n\r\nPlease support this hard working woman to continue her small business and develop it further.\r\n", "loan_amount": 625, "medium_image_url": "http://www.kiva.org/img/w350/1604083.jpg", "image_id": 1604083, "large_image_url": "http://www.kiva.org/img/w800/1604083.jpg", "country_code": "AM", "country": "Armenia", "short_description": "to pay for cosmetics supplies for covering orders.", "id": 709841, "flag_url": "http://www.geonames.org/flags/x/am.gif"}, {"funded_amount": 425, "partner_rating": "2.0", "short_image_url": "http://www.kiva.org/img/w250/1593434.jpg", "funded_percentage": 62.96296296296296, "borrower_name": "Jilma Del Socorro", "long_description": "32-year old Jilma is married and has two dependent children. She is a native of Achuapa located in the neath of the region. Known for being a hardworking, responsible person with a great desire to get ahead, sadly Jilma was not able to do any job training as she lacked the money. She was obliged to work from a young age to help with household expenses.\r\n\r\nThanks to hard work and a desire to get ahead Jilma owns a small grocery store where she sells products such as rice, beans, sugar, milk, bread, eggs, detergent, juice, soft drinks, and matches. She works ten hours a day in her store.\r\n\r\nThe loan money will be used to buy more stock so that in the not too distant future she will earn more money. Jilma is grateful to Kiva lenders for providing the opportunity for better work conditions to poor people and poor countries like Nicaragua.\r\n", "loan_amount": 675, "medium_image_url": "http://www.kiva.org/img/w350/1593434.jpg", "image_id": 1593434, "large_image_url": "http://www.kiva.org/img/w800/1593434.jpg", "country_code": "NI", "country": "Nicaragua", "short_description": "Buy rice, beans, sugar, milk, bread, eggs, detergent, juice, soft drinks, and matches for her store", "id": 704211, "flag_url": "http://www.geonames.org/flags/x/ni.gif"}, {"funded_amount": 2800, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1599447.jpg", "funded_percentage": 50.224215246636774, "borrower_name": "Mai's Group", "long_description": "Mai, 56, is single. She lives with her family in Ho Chi Minh City. Mai has been running a general store in front of her house for thirty years.  She is the Group Leader of a 8-member loan group that all live in Ho Chi Minh City. In the picture she is the fourth from the left wearing a grey jacket. Each of the other group members are requesting loans to fund income-generating activities.\r\n\r\nMai is requesting a loan to expand her business by buying basic foods and beverages to stock her store and better satisfy her customers. She hopes her business runs smoothly and will generate a higher income to assist her in improving her family's living conditions. ", "loan_amount": 5575, "medium_image_url": "http://www.kiva.org/img/w350/1599447.jpg", "image_id": 1599447, "large_image_url": "http://www.kiva.org/img/w800/1599447.jpg", "country_code": "VN", "country": "Vietnam", "short_description": "To buy food and beverages to sell from her general store", "id": 709801, "flag_url": "http://www.geonames.org/flags/x/vn.gif"}, {"funded_amount": 1425, "partner_rating": "3.5", "short_image_url": "http://www.kiva.org/img/w250/1600091.jpg", "funded_percentage": 54.285714285714285, "borrower_name": "Marisela", "long_description": "Marisela is a woman with vision and entrepreneurial mind.  In 2004, she decided to train at INTERACTUAR,  taking a beauty course.  By the time she graduated, she was working in various salons.  Now she has decided to start her own hair salon, barber shop and nail spa business.\r\n\r\nShe has chairs and shelves but the problem is the salon, since it requires some improvements and she does not have the money to do them.  In addition to this, she wishes to purchase supplies such as rinses and hair treatments to offer quality work.\r\n\r\nBy obtaining these elements, she can start on the right foot with her project and can generate income for her family.  She can also offer two jobs and this will allow her to have some extra earnings.\r\n\r\nIn addition, she sells products for hair care in the salon. In the future, she plans to establish a relaxation spa and employ several people.\r\n", "loan_amount": 2625, "medium_image_url": "http://www.kiva.org/img/w350/1600091.jpg", "image_id": 1600091, "large_image_url": "http://www.kiva.org/img/w800/1600091.jpg", "country_code": "CO", "country": "Colombia", "short_description": "to renovate her salon and buy supplies like hair treatments and rinses.", "id": 707022, "flag_url": "http://www.geonames.org/flags/x/co.gif"}, {"funded_amount": 875, "partner_rating": "4.0", "short_image_url": "http://www.kiva.org/img/w250/1603975.jpg", "funded_percentage": 58.333333333333336, "borrower_name": "Zahraa", "long_description": "Zahraa is a 28-year-old married mother of two children who helps her husband with the family’s income to provide their children with the necessary standards of living. One of her children attends a private school and she hopes he graduates with a special major that he can turn into a successful career\r\n.\r\nZahraa started working as a sales person in her uncle’s veils and clothing shop three years ago. She worked hard to improve her career and income until she took the veils’ sector for her own. She is developing it in a well-managed way.\r\n\r\nZahraa is acquiring a Youth loan from Kiva’s partner Al Majmoua to buy a dining room suite for her house to improve her family’s life style. She hopes to fulfill her dream of establishing her own store in the future.\r\n", "loan_amount": 1500, "medium_image_url": "http://www.kiva.org/img/w350/1603975.jpg", "image_id": 1603975, "large_image_url": "http://www.kiva.org/img/w800/1603975.jpg", "country_code": "LB", "country": "Lebanon", "short_description": "To buy a dining room suite for her house", "id": 709753, "flag_url": "http://www.geonames.org/flags/x/lb.gif"}, {"funded_amount": 625, "partner_rating": "2.0", "short_image_url": "http://www.kiva.org/img/w250/1597587.jpg", "funded_percentage": 59.523809523809526, "borrower_name": "Joaquin Alberto", "long_description": "Joaquin Alberto, a mature adult, is married with two independent children. He is from one of the municipalities of Chinandega located in the west of the country. He is a hard-working man, responsible, and has a great desire to improve himself. He is a small-business owner and operates a small jewelry shop located in his home where he sells gold, silver and steel jewelry, and also makes repairs. He makes his purchases with cash through intermediaries and he makes his sales for cash or on credit with his regular and occasional customers, which he collects every two weeks. One of his dreams is to be able to expand his business. The purpose of this new loan is to invest in raw material and also to purchase tangible assets (a Pantograph), which is used to engrave the gold and/or silver jewelry. Joaquin Alberto is very thankful for the help that the Kiva investors offer to people of limited resources.   \r\n", "loan_amount": 1050, "medium_image_url": "http://www.kiva.org/img/w350/1597587.jpg", "image_id": 1597587, "large_image_url": "http://www.kiva.org/img/w800/1597587.jpg", "country_code": "NI", "country": "Nicaragua", "short_description": "to buy raw materials to make jewelry such as: chains, earrings, cords, pendants, and bracelets, among other things, and to buy tangible assets", "id": 705413, "flag_url": "http://www.geonames.org/flags/x/ni.gif"}], "name": ["expiring"]}]